/* Informative text used when Web Clip is unable to access a local file */
"Cannot access %@" = "Не удается получить доступ к «%@»";

/* Used when Web Clip can't load a page off a webserver */
"Cannot load page on %@" = "Не удается загрузить страницу на «%@»";

/* The Done button is the button users press to exit Edit mode. */
"Done" = "Готово";

/* The message shown while loading a web clip */
"Loading Clip" = "Загружаю клип";

/* Loading Clip animation with one dot */
"Loading Clip." = "Загружаю клип.";

/* Loading Clip animation with two dots */
"Loading Clip.." = "Загружаю клип..";

/* Loading Clip animation with three dots */
"Loading Clip..." = "Загружаю клип…";

/* Informative text used when Web Clip cannot connect to the Internet' */
"Please connect to the Internet" = "Подключитесь к Интернету";

/* A very short message that says Requires Mac OS X v10.4.3 */
"Requires Mac OS X v10.4.3" = "Требует Mac OS X версии 10.4.3";

/* Web Clip Not Available */
"Web Clip Not Available" = "Web Clip недоступен";

